1password
1password-cli
alacritty
arc
arduino-ide
discord
docker
dropbox
firefox
font-udev-gothic-nf
fujitsu-scansnap-home
google-chrome
karabiner-elements
keyboard-cleaner
logseq
microsoft-auto-update
microsoft-excel
microsoft-outlook
microsoft-powerpoint
microsoft-teams
microsoft-word
obsidian
raycast
slack
visual-studio-code
zoom
