tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "osx-cross/arm"
tap "osx-cross/avr"
tap "qmk/qmk"
tap "sanemat/font"
brew "bat"
brew "python@3.9"
brew "glib"
brew "gd"
brew "krb5"
brew "php"
brew "composer", link: false
brew "exa"
brew "gobject-introspection"
brew "harfbuzz"
brew "pango"
brew "fontforge"
brew "gcc"
brew "ghc"
brew "ghostscript"
brew "git-gui"
brew "haskell-stack"
brew "mysql"
brew "node"
brew "pandoc"
brew "pyenv"
brew "redis"
brew "stow"
brew "tree"
brew "qmk/qmk/qmk"
brew "sanemat/font/ricty", args: ["with-powerline"]
cask "chromedriver"
cask "font-hack-nerd-font"
