1password
1password-cli
alacritty
arc
arduino-ide
discord
dropbox
firefox
font-udev-gothic-nf
google-chrome
karabiner-elements
keyboard-cleaner
logseq
mochi-diffusion
obsidian
orbstack
raycast
slack
visual-studio-code
zoom
