1password
1password-cli
adobe-acrobat-pro
anytype
arc
brave-browser
cloudflare-warp
cron
cursor
discord
dropbox
firefox
font-ipaexfont
font-noto-sans-cjk-jp
font-udev-gothic-nf
font-zen-kaku-gothic-new
google-chrome
google-japanese-ime
karabiner-elements
keyboardcleantool
mochi-diffusion
monitorcontrol
morgen
orbstack
orion
raycast
routine
slack
visual-studio-code
wezterm
zed
zoom
