1password
1password-cli
alacritty
arc
arduino-ide
cloudflare-warp
cron
discord
dropbox
firefox
font-ipaexfont
font-noto-sans-cjk-jp
font-udev-gothic-nf
google-chrome
google-japanese-ime
karabiner-elements
logseq
mochi-diffusion
monitorcontrol
morgen
obsidian
orbstack
raycast
rio
routine
slack
visual-studio-code
zed
zoom
