1password
1password-cli
alacritty
appcleaner
cloudflare-warp
discord
docker
figma
firefox
font-udev-gothic-nf
fujitsu-scansnap-home
google-chrome
karabiner-elements
keyboard-cleaner
kitty
logseq
mactracker
microsoft-auto-update
microsoft-excel
microsoft-outlook
microsoft-powerpoint
microsoft-teams
microsoft-word
obsidian
qmk-toolbox
raycast
slack
visual-studio-code
wezterm
zoom
